{
    "artikel": [
        {
            "id": 0,
            "judul": "Teknik Budidaya Padi Sawah Bebas Residu",
            "gambar": "https://idnglobe.com/uploads/idng_1606626028.jpeg",
            "deskripsi": [
                "Era pestisida memang menyerang dunia pertanian sejak pupuk buatan pertama kali ditemukan sekitar abad ke-19. Dengan penggunaan pupuk buatan itu, keuntungan lebih murah, lebih kuat, dan lebih gampang didistribusikan.",
                "Metoda itu memiliki dampak jangka panjang yang merugikan, mulai turunnya nilai kesuburan tanah hingga permasalahan zat-zat kimia berbahaya. Pestisida kimia juga dapat menjadi residu pada produk yang dihasilkan.   Untuk menekan dampak merugikan tersebut perlu digalakkan budidaya tanaman yang mengurangi penggunaan pestisida kimia, melalui pengembangan budidaya padi bebas residu untuk menghasilkan gabah/beras yang berkualitas.",
                "Untuk menciptakan masyarakat Indonesia yang sehat dan berkualitas maka harus tersedia pangan secara cukup dan bermutu.   Beras yang dikonsumsi harus beras sehat bebas residu  bahan kimia,  khususnya  residu  pestisida  yang  dapat membahayakan kesehatan manusia."
            ],
            "waktu": "29/11/2023, 12:26 WIB",
            "kota": "Magelang",
            "sumber": "http://pertanian.magelangkota.go.id/informasi/artikel-pertanian/349-teknik-budidaya-padi-sawah-bebas-residu"
        },
        {
           "id": 1,
           "judul": "ARTI PENTING PERTANIAN ORGANIK",
           "gambar": "https://faperta.umsu.ac.id/wp-content/uploads/2022/11/pertanian-organik.jpeg",
           "deskripsi":[
            "Hasil produk pertanian tidak terlepas dari  kesehatan, hampir banyak ditemukan bahwa produk pertanian mengandung residu pestisida. Dewasa ini  Permintaan dunia akan produk pangan yang bebas residu pestisida semakin meningkat, hal in dikarenakan  masyarakat dunia mulai sadar akan bahaya dan dampak negative yang ditimbulkan oleh pemakaian bahan kimia sintesis dalam bidang pertanian.  Orang semakin arif memilih bahan pangan yang aman bagi kesehatan dan ramah lingkungan.  Gaya hidup sehat “back to nature” makin menggaung mengurangi dominasi pola hidup lama yang mengandalkan penggunaan bahan kimia non alami, seperti pupuk anorganik, pestisida kimia sintesis dan hormone tumbuh dalam produksi pertanian",
            "Semakin meningkatnya permintaan akan produk pertanian organic menunjang terhadap peningkatan pertumbuhan nilai investasi produk organik di dunia.Diprediksi permintaan  produk organik akan terus meningkat mencapai $327.600 juta pada 2022 yang sebelumnya $115.984 pada 2015, atau akan mengalami peningkatan compound annual growth rate (CAGR) sebesar 16,4%.",
            "Menurut data statistik organik Indonesia, total luas lahan penanaman  produk organik telah mencapai 261.400 hektare dan yang sudah tersertifikasi seluas 79.800 hektare. Tercatat bahwa produk organik terbesar yang diproduksi di Indonesia yaitu kopi organik mencapai sekitar 346.200 ton. Diposisi kedua adalah beras organik yang produksinya mencapai sekitar 12.276 ton dan pada posisi ketiga adalah madu dengan angka produksi mencapai sekitar 2.702 ton. Selain itu terdapat beberapa produk organik lainnya yang juga tidak kalah saing antara lain, gula kelapa, rempah – rempah, salak, cocoa, kacang mede dan gula aren."
           ],
           "waktu": "27/10/2023, 17:40 WIB",
           "kota": "Medan",
           "sumber": "https://balaimedan.ditjenbun.pertanian.go.id/arti-penting-pertanian-organik/"
        },
        {
            "id": 2,
            "judul": "Budidaya Tanaman Jagung dengan Metode Tanpa Olah Tanah ( TOT )",
            "gambar": "https://gapoktansekarsari.files.wordpress.com/2016/12/tanam-jagung-metode-tanpa-olah-tanah.jpg",
            "deskripsi":[
                "Jagung merupakan salah satu komoditas tanaman pangan unggulan yang banyak diusahakan di lahan kering pada musim hujan. Budidaya tanaman jagung menyebar diseluruh wilayah Indonesia. Salah satu karakteristik tanaman jagung adalah mudah tumbuh pada berbagai jenis tanah dan memiliki kemampuan beradaptasi dengan baik sehingga tanaman berkeping satu ini dapat dibudidayakan di dataran rendah, menengah hingga dataran tinggi",
                "Salah satu metode Budidaya Jagung yang dapat diterapkan adalah Tanpa Olah Tanah ( TOT ).  Tanpa Olah Tanah ( TOT ) merupakan cara penanaman tanpa melakukan persiapan lahan seperti pembalikan dan penggemburan.  Metode ini hanya memerlukan lubang untuk membenamkan benih di tanah. Di Indonesia umumnya alat yang digunakan untuk melubangi tanah tempat benih ditanam ialah tugal. Metode TOT hanya dapat diterapkan pada lahan gembur. Karena kurang baik jika diterapkan pada tanah yang terlalu keras, yaitu akan menghambat pertumbuhan tanaman."
            ],
            "waktu": "01/11/2023, 20:19 WIB",
            "kota": "Ngawi",
            "sumber":"https://pertanian.ngawikab.go.id/2022/07/13/budidaya-tanaman-jagung-dengan-metode-tanpa-olah-tanah-tot-di-kecamatan-ngawi/"
        },
        {
            "id": 3,
            "judul": "Pemilihan Benih Jagung Unggul",
            "gambar": "https://pertanian.ngawikab.go.id/wp-content/uploads/2023/02/images-2.jpeg",
            "deskripsi":[
               "Pemilihan benih merupakan keputusan penting yang perlu dilakukan dalam mengusahakan jagung karena di pasaran banyak beredar benih dan petani sendiri sering memproduksi benih. Penggunaan varietas unggul memiliki peran dalam peningkatan produktivitas yaitu produksi persatuan luas dan ketahanannya terhadap hama dan penyakit. Beberapa aspek yang perlu dipertimbangkan dalam memilih varietas, antara lain: ",
               "A. Kesesuaian tanah dan iklim", 
               "Daya toleransi terhadap hama, penyakit, cekaman kekeringan, kemasaman tanah",
               "Pola tanam dan tujuan penanaman",
               "Kesukaan (preferensi) petani terhadap karakter jagung seperti umur tanaman, warna biji dan lain sebagainya"
            ],
            "waktu": "11/11/2023, 14:00 WIB",
            "kota": "Ngawi",
            "sumber": "https://pertanian.ngawikab.go.id/2023/02/23/pemilihan-benih-jagung-unggul/"
        },
        {
            "id": 4,
            "judul": "Ph tanaman yang baik ",
            "gambar": "https://pertanian.ngawikab.go.id/wp-content/uploads/2023/03/Salinan-dari-hubungan-pH-TANAH-DAN-KETRSEDIAAN-UNSURU-HARA.png",
            "deskripsi":[
                "pH tanah adalah tingkat keasaman dan kebasaan suatu tanah pertanian yang ditunjukkan dengan skala angka 0-14. Tanah dikatan netral ketika berada pada angka 7, tanaman dapat tumbuh subur pada tanah dengan tingkat pH kisaran angka 6,5-7,5.",
                "Di alam bebas kita dapat menilai tingkat keasaman tanah dengan melihat kehadiran vegetasi yang ada di sekitar kita. Seperti contoh tanaman melastoma (senggani=jawa/harendong=sunda) tanaman ini adalah salah satu tanaman yang sangat toleran jika tumbuh di tanah yang memiliki keasaman tinggi.",
                "Cara lain untuk menilai tingkat keasaman tanah adalah dengan cara melihat warna tanah yang ada di sekitar kita, seperti contoh jika pada tanah terdapat air seperti berkarat yang menandakan bahwa pada tanah tersebut kelebihan zat besi itu berarti bahwa tanah tersebut memiliki tingkat keasaman yang sangat tinggi.",
                "Cara lain untuk dapat mengetahui tingkat pH tanah adalah dengan melakukan pengukuran secara manual menggunakan kertas lakmus atau kunyit. Untuk mengetahui lebih akurat tingkat pH tanah dapat menggunakan alat seperti pH tester atau pH meter.",
                "Lantas apa hubungan pH tanah dan ketersediaan unsur hara/kesuburan tanah? Berikut ini penjelasannya.",
                "Semua jenis tanaman dapat tumbuh dengan subur, apabila tanaman tersebut dapat menyerap unsur hara dari dalam tanah yang dibutuhkan untuk pertumbuhannya dengan baik, seperti contohnya unsur hara nitrogen, phospor, kalium, magnesium dan sebagainya. Tentu saja syaratnya adalah unsur hara yang dibutuhkan tersebut tersedia di dalam tanah dalam jumlah yang mencukupi."
            ],
            "waktu": "21/11/2023, 10:28 WIB",
            "kota": "Ngawi",
            "sumber": "https://pertanian.ngawikab.go.id/2023/05/02/teknik-budidaya-tanaman-secara-vertikultur/"
        },
        {
           "id": 5,
           "judul": "Teknik Budidaya Tanaman Secara Vertikultur",
           "gambar": "https://pertanian.ngawikab.go.id/wp-content/uploads/2023/05/Vertikultur2.jpg",
           "deskripsi":[
            " Ikut meriahkan peringatan Hari Sumpah Pemuda Tahun 2023, LPKA Kelas I Tangerang menggelar Pentas Seni Drama Musical dengan Tema BERANI BANGKIT yang bertempat di Aula LPKA Tangerang",
            " Pentas Seni Drama Musical melibatkan 80% Anak Binaan yang berada di LPKA Tangerang yang berjumlah 65 anak binaan, dengan mengkolaborasikan Kesenian Teater, Tari, Bermain Angklung dan Band.",
            " Kegiatan ini tidak lain adalah untuk membangun dan menemukan potensi anak-anak binaan kita, khususnya bidang seni. Semoga dapat menjadi inspirasi untuk semua dan menjadi wadah kreatifitas. Walau dalam kenyataannya dibatasi, tapi tidak akan membatasi kreatifitas anak. Ujar Kepala Kantor Wilayah Kementerian Hukum dan HAM Banten Dodot Adikoeswanto.",
            " Untuk mempersiapkan hasil yang maksimal para Anak Binaan Pemasyarakatan ini dilatih oleh orang orang yang profesional seperti Teater Koma untuk melatih akting di atas panggung, dalam melatih vokal dan bermusik LPKA berkolaborasi dengan Genara Entertainment serta Sanggar Genta Kaibon dan untuk melatih menari LPKA menggandeng Line Dance."
           ],
           "waktu": "28/10/2023, 10:00 WIB",
           "kota": "Ngawi",
           "sumber": "https://pertanian.ngawikab.go.id/2023/05/02/teknik-budidaya-tanaman-secara-vertikultur/"
        },
        {
            "id": 6,
            "judul": "Cara Menjadi Petani Berpengalaman ",
            "gambar": "https://agrisustineri.org/wp-content/uploads/2022/05/Langkah-Awal-Menjadi-Petani-Muda.jpg",
            "deskripsi":[
                "Pertanian menuntut banyak usaha dan tanggung jawab yang besar. Kalian perlu menentukan atau menciptakan motivasi tentang mengapa kalian tertarik untuk menjadi petani.",
                "Jika kalian memulai dari nol, mungkin butuh proses yang lebih panjang dibanding mereka yang sudah memiliki ilmu tentang pertanian.",
                "Maka dari itu, kalian membutuhkan motivasi dan menentukan hal apa yang membuat kalian tertarik untuk bertani serta perlunya bersabar dan menikmati proses."
            ],
            "waktu": "01/10/2023, 10:00 WIB",
            "kota": "Jakarta",
            "sumber": "https://agrisustineri.org/langkah-awal-menjadi-petani-muda/"
        }
    ]
}
