{
    "artikel": [
        {
            "id": 0,
            "judul": "Teknik Budidaya Padi Sawah Bebas Residu",
            "gambar": "https://asset.kompas.com/crops/oET24L7l1jLpdmU6lDiSdKm207Q=/0x0:0x0/750x500/data/photo/2023/11/29/6566c76cf33c7.jpeg",
            "deskripsi": [
                "Era pestisida memang menyerang dunia pertanian sejak pupuk buatan pertama kali ditemukan sekitar abad ke-19. Dengan penggunaan pupuk buatan itu, keuntungan lebih murah, lebih kuat, dan lebih gampang didistribusikan.",
                "Metoda itu memiliki dampak jangka panjang yang merugikan, mulai turunnya nilai kesuburan tanah hingga permasalahan zat-zat kimia berbahaya. Pestisida kimia juga dapat menjadi residu pada produk yang dihasilkan.   Untuk menekan dampak merugikan tersebut perlu digalakkan budidaya tanaman yang mengurangi penggunaan pestisida kimia, melalui pengembangan budidaya padi bebas residu untuk menghasilkan gabah/beras yang berkualitas.",
                "Untuk menciptakan masyarakat Indonesia yang sehat dan berkualitas maka harus tersedia pangan secara cukup dan bermutu.   Beras yang dikonsumsi harus beras sehat bebas residu  bahan kimia,  khususnya  residu  pestisida  yang  dapat membahayakan kesehatan manusia."
            ],
            "waktu": "29/11/2023, 12:26 WIB",
            "kota": "Jakarta",
            "sumber": "https://www.kompas.com/hype/read/2023/11/29/122653766/tantowi-yahya-gelar-lelang-lukisan-amal-untuk-pahlawan-seni-dan-olahraga"
        },
        {
           "id": 1,
           "judul": "ARTI PENTING PERTANIAN ORGANIK",
           "gambar": "https://akcdn.detik.net.id/community/media/visual/2023/10/30/pementasan-gambuh-buddha-kecapi-untuk-lestarikan-seni-dan-budaya_169.jpeg?w=700&q=90",
           "deskripsi":[
            "Hasil produk pertanian tidak terlepas dari  kesehatan, hampir banyak ditemukan bahwa produk pertanian mengandung residu pestisida. Dewasa ini  Permintaan dunia akan produk pangan yang bebas residu pestisida semakin meningkat, hal in dikarenakan  masyarakat dunia mulai sadar akan bahaya dan dampak negative yang ditimbulkan oleh pemakaian bahan kimia sintesis dalam bidang pertanian.  Orang semakin arif memilih bahan pangan yang aman bagi kesehatan dan ramah lingkungan.  Gaya hidup sehat “back to nature” makin menggaung mengurangi dominasi pola hidup lama yang mengandalkan penggunaan bahan kimia non alami, seperti pupuk anorganik, pestisida kimia sintesis dan hormone tumbuh dalam produksi pertanian",
            "Semakin meningkatnya permintaan akan produk pertanian organic menunjang terhadap peningkatan pertumbuhan nilai investasi produk organik di dunia.Diprediksi permintaan  produk organik akan terus meningkat mencapai $327.600 juta pada 2022 yang sebelumnya $115.984 pada 2015, atau akan mengalami peningkatan compound annual growth rate (CAGR) sebesar 16,4%.",
            "Menurut data statistik organik Indonesia, total luas lahan penanaman  produk organik telah mencapai 261.400 hektare dan yang sudah tersertifikasi seluas 79.800 hektare. Tercatat bahwa produk organik terbesar yang diproduksi di Indonesia yaitu kopi organik mencapai sekitar 346.200 ton. Diposisi kedua adalah beras organik yang produksinya mencapai sekitar 12.276 ton dan pada posisi ketiga adalah madu dengan angka produksi mencapai sekitar 2.702 ton. Selain itu terdapat beberapa produk organik lainnya yang juga tidak kalah saing antara lain, gula kelapa, rempah – rempah, salak, cocoa, kacang mede dan gula aren."
           ],
           "waktu": "27/10/2023, 17:40 WIB",
           "kota": "Bali",
           "sumber": "https://news.detik.com/foto-news/d-7010509/lestarikan-seni-dan-budaya-gambuh-buddha-kecapi-dipentaskan-di-bali"
        },
        {
            "id": 2,
            "judul": "Pentas Seni Budaya di Unila",
            "gambar": "https://akcdn.detik.net.id/community/media/visual/2023/11/01/taufik-basri_169.jpeg?w=700&q=90",
            "deskripsi":[
                "Sistem tanam legowo adalah pola bertanam yang berselang-seling antara dua atau lebih (biasanya dua atau empat) baris tanaman padi dan satu baris kosong. Istilah Legowo di ambil dari bahasa jawa, yaitu berasal dari kata ”lego” berarti luas dan ”dowo”  berarti memanjang.",
                "Legowo di artikan pula sebagai cara tanam padi sawah yang memiliki beberapa barisan dan diselingi satu barisan kosong.",
                "Baris tanaman (dua atau lebih) dan baris kosongnya (setengah lebar di kanan dan di kirinya) disebut satu unit legowo. Bila terdapat dua baris tanam per unit legowo maka disebut legowo 2:1, sementara jika empat baris tanam per unit legowo disebut legowo 4:1, dan seterusnya.",
                "Pada awalnya tanam jajar legowo umum diterapkan untuk daerah yang banyak serangan hama dan penyakit, atau kemungkinan terjadinya keracunan besi. Jarak tanam dua baris terpinggir pada tiap unit legowo lebih rapat daripada baris yang di tengah (setengah jarak tanam baris yang di tengah), dengan maksud untuk mengkompensasi populasi tanaman pada baris yang dikosongkan. Pada baris kosong, di antara unit legowo, dapat dibuat parit dangkal. Parit dapat berfungsi untuk mengumpulkan keong mas, menekan tingkat keracunan besi pada tanaman padi atau untuk pemeliharaan ikan kecil (muda)."
            ],
            "waktu": "01/11/2023, 20:19 WIB",
            "kota": "Bandar Lampung",
            "sumber":"https://news.detik.com/berita/d-7014601/pentas-seni-budaya-di-unila-taufik-basari-punya-keragaman-harus-dijaga"
        },
        {
            "id": 3,
            "judul": "Pemilihan Benih Jagung Unggul",
            "gambar": "https://cdn.rri.co.id/berita/19/images/1699847023130-7/j0aqlacfb681ta6.jpeg",
            "deskripsi":[
               "Pemilihan benih merupakan keputusan penting yang perlu dilakukan dalam mengusahakan jagung karena di pasaran banyak beredar benih dan petani sendiri sering memproduksi benih. Penggunaan varietas unggul memiliki peran dalam peningkatan produktivitas yaitu produksi persatuan luas dan ketahanannya terhadap hama dan penyakit. Beberapa aspek yang perlu dipertimbangkan dalam memilih varietas, antara lain: ",
               "A. Kesesuaian tanah dan iklim", 
               "Daya toleransi terhadap hama, penyakit, cekaman kekeringan, kemasaman tanah",
               "Pola tanam dan tujuan penanaman",
               "Kesukaan (preferensi) petani terhadap karakter jagung seperti umur tanaman, warna biji dan lain sebagainya"
            ],
            "waktu": "11/11/2023, 14:00 WIB",
            "kota": "Surabaya",
            "sumber": "https://www.rri.co.id/surabaya/hiburan/441441/gelaran-pentas-seni-nouveau-2023-memukau-para-pengunjung"
        },
        {
            "id": 4,
            "judul": "Ph tanaman yang baik ",
            "gambar": "https://cdn.rri.co.id/berita/27/images/1700537289299-I/3owek4eyjeq7un1.jpeg",
            "deskripsi":[
                "pH tanah adalah tingkat keasaman dan kebasaan suatu tanah pertanian yang ditunjukkan dengan skala angka 0-14. Tanah dikatan netral ketika berada pada angka 7, tanaman dapat tumbuh subur pada tanah dengan tingkat pH kisaran angka 6,5-7,5.",
                "Di alam bebas kita dapat menilai tingkat keasaman tanah dengan melihat kehadiran vegetasi yang ada di sekitar kita. Seperti contoh tanaman melastoma (senggani=jawa/harendong=sunda) tanaman ini adalah salah satu tanaman yang sangat toleran jika tumbuh di tanah yang memiliki keasaman tinggi.",
                "Cara lain untuk menilai tingkat keasaman tanah adalah dengan cara melihat warna tanah yang ada di sekitar kita, seperti contoh jika pada tanah terdapat air seperti berkarat yang menandakan bahwa pada tanah tersebut kelebihan zat besi itu berarti bahwa tanah tersebut memiliki tingkat keasaman yang sangat tinggi.",
                "Cara lain untuk dapat mengetahui tingkat pH tanah adalah dengan melakukan pengukuran secara manual menggunakan kertas lakmus atau kunyit. Untuk mengetahui lebih akurat tingkat pH tanah dapat menggunakan alat seperti pH tester atau pH meter.",
                "Lantas apa hubungan pH tanah dan ketersediaan unsur hara/kesuburan tanah? Berikut ini penjelasannya.",
                "Semua jenis tanaman dapat tumbuh dengan subur, apabila tanaman tersebut dapat menyerap unsur hara dari dalam tanah yang dibutuhkan untuk pertumbuhannya dengan baik, seperti contohnya unsur hara nitrogen, phospor, kalium, magnesium dan sebagainya. Tentu saja syaratnya adalah unsur hara yang dibutuhkan tersebut tersedia di dalam tanah dalam jumlah yang mencukupi."
            ],
            "waktu": "21/11/2023, 10:28 WIB",
            "kota": "Bandar Lampung",
            "sumber": "https://www.rri.co.id/daerah/451550/lampung-selatan-expo-2023-gelar-pentas-seni-budaya"
        },
        {
           "id": 5,
           "judul": "Teknik Budidaya Tanaman Secara Vertikultur",
           "gambar": "https://banten.kemenkumham.go.id/images/2023/10/28/3/IMG-20231028-WA0115.jpg",
           "deskripsi":[
            " Ikut meriahkan peringatan Hari Sumpah Pemuda Tahun 2023, LPKA Kelas I Tangerang menggelar Pentas Seni Drama Musical dengan Tema BERANI BANGKIT yang bertempat di Aula LPKA Tangerang",
            " Pentas Seni Drama Musical melibatkan 80% Anak Binaan yang berada di LPKA Tangerang yang berjumlah 65 anak binaan, dengan mengkolaborasikan Kesenian Teater, Tari, Bermain Angklung dan Band.",
            " Kegiatan ini tidak lain adalah untuk membangun dan menemukan potensi anak-anak binaan kita, khususnya bidang seni. Semoga dapat menjadi inspirasi untuk semua dan menjadi wadah kreatifitas. Walau dalam kenyataannya dibatasi, tapi tidak akan membatasi kreatifitas anak. Ujar Kepala Kantor Wilayah Kementerian Hukum dan HAM Banten Dodot Adikoeswanto.",
            " Untuk mempersiapkan hasil yang maksimal para Anak Binaan Pemasyarakatan ini dilatih oleh orang orang yang profesional seperti Teater Koma untuk melatih akting di atas panggung, dalam melatih vokal dan bermusik LPKA berkolaborasi dengan Genara Entertainment serta Sanggar Genta Kaibon dan untuk melatih menari LPKA menggandeng Line Dance."
           ],
           "waktu": "28/10/2023, 10:00 WIB",
           "kota": "Tangerang",
           "sumber": "https://banten.kemenkumham.go.id/berita-kanwil/berita-utama/10444-berani-bangkit-pentas-seni-drama-musical-lpka-tangerang"
        },
        {
            "id": 6,
            "judul": "Cara Menjadi Petani Berpengalaman ",
            "gambar": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGhbP4CMXXASmJEJyq-n03u0MKRVEaXdx0zb9l2dp9YafeV65sHNYlUbCjkW5MgY8_g7_oxnel2Mjr3vxIFlAZlkhYi4Yu3ikhRLdDsHSjYOg-fxLEPvk6UjQh78QbXcki-AzeiAAGFm2yZ9GAho3_Sp5TBIrm6SIvJcQwXpnYKuwmaz9iA-7vqkGCxBg/s728-rw/Seni%20barongan%20Blora%20Risang%20Guntur%20Seto%20(RGS)%20berjudul%20Darma%20Sang%20Amijaya%20akan%20ditampilkan%20di%20TMII%20Anjungan%20Jawa%20Tengah%201%20Oktober%202023.jpeg",
            "deskripsi":[
              "1. Tentukan mengapa Anda tertarik dengan pertanian","Apa yang memotivasi Anda untuk mulai merawat tanaman sayur dan/atau ternak dan meninggalkan kehidupan kota yang, biasanya, menghasilkan lebih banyak uang tanpa harus bekerja begitu keras untuk mendapatkannya? Pertanian apa pun memerlukan banyak usaha, menuntut tanggung jawab yang besar, dan bukan jenis usaha yang mendatangkan uang lebih cepat, jika tidak sama sekali. ",
              "Bertani adalah gaya hidup, juga adalah bisnis yang memberi Anda “hadiah” finansial yang kecil atas semua kerja keras Anda sepanjang tahun. Namun, hadiah emosional dan spiritual yang Anda dapatkan bisa melebihi jumlah pemasukan yang Anda dapatkan pada akhir tahun.",
              "2. Pilihlah usaha pertanian apa yang ingin Anda jalani","Pada umumnya terdapat dua kategori umum produk agrikultur yang dapat Anda pilih: Perkebunan, produksi biji atau benih (biji minyak, serealia, dan bij-bijian), perkebunan jeruk atau apel, perkebunan buah beri, perkebunan anggur, produksi sayur-mayur, produksi jerami dan silase; dan Peternakan termasuk merawat sapi potong dan/atau sapi perah, babi, unggas (bebek, angsa, kalkun, ayam), kuda, domba, kambing, lebah madu atau hewan eksotis (burung unta, rusa besar, banteng, kerbau, sapi berbulu panjang, sapi musk, rusa, burung emu, dll.). Pertanian yang organik, berkelanjutan dan bahkan regeneratif adalah sektor agrikultur lainnya yang meliputi seluruh hasil perkebunan dan peternakan, namun berhubungan dengan cara menghasilkan produk-produk yang tidak konvensional.",
              "3. Kunjungi petani yang telah berpengalaman","Sangat dianjurkan untuk Anda menemukan mereka yang bertani dalam bidang yang sama dengan yang akan Anda lakukan. Juga dianjurkan untuk meminta mereka memandu Anda mengelilingi dan melihat wilayah operasi mereka. Lakukan pencarian di internet untuk menemukan beberapa acara agrikultur lokal yang akan diadakan, dan hadiri acara-acara tersebut sebanyak mungkin. Anda mungkin akan menemukan para penghasil aktif yang dapat Anda kunjungi dalam acara tersebut. Di sana Anda dapat menanyakan pertanyaan-pertanyaan dan mendapatkan pemahaman lebih baik mengenai pengalaman bertani mereka",
              "4. Lakukan riset sebanyak mungkin.","Gunakan sebanyak mungkin sumber: buku-buku, Internet, koran dan majalah agrikultur, podcast, video, dll",
              "Bacalah buku-buku yang membahas jenis pertanian yang Anda ingin lakukan. Perpustakaan adalah tempat yang baik untuk memulainya, dan idealnya perpustakaan di institusi perguruan tinggi akan memberikan Anda sumber informasi lebih banyak daripada perpustakaan sekolah dasar atau sekolah menengah. Toko buku juga menjadi tempat ideal jika Anda ingin memulai koleksi buku-buku yang berhubungan dengan pertanian yang dapat Anda jadikan referensi kapan pun Anda inginkan dengan membeli dan/atau memesan semua buku yang Anda butuhkan. Situs buku daring juga menjadi tempat yang baik untuk melihat-lihat."
            ],
            "waktu": "01/10/2023, 10:00 WIB",
            "kota": "Jakarta",
            "sumber": "https://www.bloraweb.com/2023/09/pentas-duta-seni-blora-di-tmii-jakarta-2023.html"
        }
    ]
}
